MESSAGE='''
<b>Файловые менеджеры паролей</b>

● Хранят все ваши данные в зашифрованном файле на вашем компьютере.

● Для взлома необходимо украсть файл напрямую с вашего ПК, и подобрать пароль. 
Эти программы можно взломать, или брутфорсом подобрать пароль от вашего хранилища.
Это сделать сложно, если пароль надёжный и состоит из 16+ символов.

<b>Плюсы</b>
+ Файл хранится у вас, не на удалённом сервере

<b>Минусы</b>
- Мастер-пароль должен быть сложным, чтобы защититься от брутфорса.
- Нельзя использовать на разных устройствах. (файл локальный)
'''