MESSAGE='''
<b>Ручная установка пароля</b>

● Возьмите любую фразу, которая не встречается в разговорной речи. 
Это может быть строчка из песни, цитата или просто абстрактное словосочетание. 
Например, «накрахмаленный ёж». Затем переведите её на латиницу и уберите пробелы. 
Получится «nakrahmalennyjyozh».

● Математически доказано, что такой пароль гораздо сложнее подобрать, 
чем конкретное слово со спецсимволами — например, «pety@1990!». 
Кроме того, целую фразу гораздо проще запомнить — достаточно ввести такой пароль несколько раз, 
чтобы потом делать это автоматически.
'''