MESSAGE='''
Passwarden.
Open source хранитель и создатель паролей внутри Telegram!

● Обмен данными происходит через встроенное в телеграм шифрование, что гарантирует сохранность и конфидециальность ваших данных!

● Все сохраненные данные шифруются очень надежно, используется 512-битный ключ в совокупности с несколькими самыми современными вспомогательными алгоритмами, уникальными для каждого пользователя. Расшифровать такие данные невозможно!

● Ваша личная информация принадлежит только вам.

'''