START_MESSAGE='''
<b>Привет, я - бесплатный бот-менеджер паролей с открытым исходным кодом. </b>

    ● Создайте один мастер пароль для доступа ко всем своим учётным записям.

    ● Мастер-пароль невозможно восстановить, это сделано для вашей безопасности.

    ● Если вы забыли мастер-пароль, вы можете удалить все свои данные в настройках и создать новый.

    ● Все данные кодируются посредством встроенного в Telegram шифрования, что гарантирует безопасность ваших данных!

    ● Все данные надёжно защищены, используя 512 битный ключ в связке с продвинутыми алгоритмами шифрования.

    ● Бот и API имеют открытый исходный код, так что вы можете поставить его на свой собственный сервер.
'''